{
    "version": "https://jsonfeed.org/version/1",
    "title": "جداريات",
    "description": "",
    "home_page_url": "https://misfer.info",
    "feed_url": "https://misfer.info/feed.json",
    "user_comment": "",
    "icon": "https://misfer.info/media/website/cropped-logo.square.png",
    "author": {
        "name": "مسفر علي"
    },
    "items": [
        {
            "id": "https://misfer.info/frfr.html",
            "url": "https://misfer.info/frfr.html",
            "title": "فرفرة",
            "summary": "وادي شرى مسقط رأسي، يقع على الحدود الفاصلة بين محافظتين. كانت فيه مدارس الأولاد تتبع لمحافظة الباحة ومدارس البنات تتبع لمحافظة عسير. طفولتي في هذا الوادي تحمل ذكريات جميلة كثيرة، أحدها الاستيقاظ على أصوات العصافير التي تبدأ العزف مبكرا قبل شروق الشمس. أعلاها صوتا، والذي&hellip;",
            "content_html": "<p>وادي شرى مسقط رأسي، يقع على الحدود الفاصلة بين محافظتين. كانت فيه مدارس الأولاد تتبع لمحافظة الباحة ومدارس البنات تتبع لمحافظة عسير. طفولتي في هذا الوادي تحمل ذكريات جميلة كثيرة، أحدها الاستيقاظ على أصوات العصافير التي تبدأ العزف مبكرا قبل شروق الشمس. أعلاها صوتا، والذي قد يصل حد الإزعاج، هو العصفور الدوري sparrow، والذي نسميه \\\"فرفرة.\\\" -يا لظرافة الاسم- كانت الفرفر جمع فرفرة) تنتشر في كل مكان، مسالمة وديعة لا تضر أحداً على الإطلاق. لكن الأمر ليس كذلك في كل مكان، ففرفر الصين، مثلا، له شأن مختلف.<figure class=\"\\&quot;alignleft\"><img loading=\"lazy\"  src=\"\\&quot;https://misfer.info/hala/wp-content/uploads/2024/05/farfarah.png\\&quot;\" alt=\"\\&quot;\\&quot;\" width=\"\\&quot;360\\&quot;\" height=\"\\&quot;360\\&quot;\" data-is-external-image=\"true\"></figure>\\r\\n</p>\n<p>الفرفرة، الكوبرا، الجرذان، و عظام القردة يجمعها في هذا المقال ظروف متشابهة تعلمنا كيف أن الحلول البسيطة قد تفضي إلى مشكلات معقدة:</p>\n<p>1. الكوبرا في الهند: أيام الاحتلال البريطاني هناك وانزعاجه من الكوبرا وسمها الفتاك، أدى الإعلان عن مكافأة على قتلها إلى تناقص أعدادها في البداية. لكن سرعان ما قام السكان المحليون بزراعتها لكسب المكافآت. عرف الاحتلال بالحيلة فألغى المكافأة. فما كان من السكان إلا أن أطلقوا الأفاعي من المزارع ليصبح تعدادها أكبر منه قبل بداية الحملة!!</p>\n<p>2. جرذان فيتنام: في وقت الاحتلال الفرنسي، أعلنوا عن مكافأة مقابل كل جرذ. كان الإثبات بجلب “ذيل” الجرذ. السكان بدأوا بقطع ذيل الجرذان واطلاقها مرة أخرى لتتكاثر. وانتهى الأمر بإزدياد أعدادها!!</p>\n<p>3. فرفر الصين: على عكس عصافير وادي شرى المسالمة، أدى استهداف الحكومة للعصافير رغبة منها في حماية المحاصيل إلى تكاثر الجراد الذي دمر المحاصيل!!</p>\n<p>4. عظام القردة في أفريقيا: عرض أحد العلماء المهتمين بدراسة نوع نادر من القردة مكافآت مالية لكل عظم لدعم أبحاثه. بدأ الناس في كسر العظام لكسب المزيد من المال. العظام حين يتم تكسيرها تفقد الكثير من قيمتها البحثية!!</p>\n<p>.</p>\n<p>.</p>\n<p>.</p>\n<p>في المرة القادمة التي تواجه فيها تحديًا، فكر في فرفر وادي شرى الظريف، كوبرا الهند الفتاك، والجرذان بلا ذيل.</p>\n<p>\\r\\n</p>\n<p>فهم السياق العام، التعرف على التعقيدات، وتوقع الآثار المحتملة هي مفاتيح للتعامل مع المشكلات.</p>",
            "author": {
                "name": "مسفر علي"
            },
            "tags": [
            ],
            "date_published": "2025-05-01T21:52:58+03:00",
            "date_modified": "2025-05-01T21:52:58+03:00"
        }
    ]
}
